oh-my-fish/theme-agnoster
oh-my-fish/plugin-balias
edc/bass
0rax/fish-bd
fisherman/fzf
fisherman/getopts
laughedelic/pisces
fisherman/z
